{
    "name": "Belize",
    "formerName": [
        "British Honduras"
    ],
    "hook": "Are you yearning to escape the hustle and bustle of modern life and ready for an adventure like no other?",
    "initialMapDescription": "Belize, formerly British Honduras, is a Latin American country, located between Guatemala and Mexico. Surpisingly, its official language is English and a considerable part of the population speaks a variation of German. Newer heard of the unBELIZEable dream destination? Click the map on the right to view what attractions await you in each district.",
    "catchPhrase": "Look no further! Explore Belize, the gateway of the Carribeans and the Central American region. Listen to the real sound of life and dive into astonishing water scenery.",
    "socialProof": [
        {
            "name": "Leonardo DiCaprio",
            "quote": "It was like heaven on earth",
            "source": "https://www.nytimes.com/2015/04/05/realestate/an-idea-hits-the-beach.html"
        }
    ],
    "mapConfig": {
        "lng": -88.65292533421297,
        "lat": 17.2,
        "zoom": 5.85,
        "mapBoundaries": {
            "maxLng": -87.2,
            "minLng": -89.4,
            "maxLat": 19.5,
            "minLat": 15.5
        }
    },
    "districts": [
        {
            "id": "BLZ.1_1",
            "name": "Belize",
            "keyphrase": "The main street of Belize City is usually home to banks, shops and offices, while entrepreneurs like fruit, fast food or jewellery vendors swarm for the scarce space on the pavements. In September, the commercial capital becomes steadily more colorful until the festivities errupt to celebrate Belize's independence on September, 21.",
            "map": "/districts/Belize_in_Belize.png",
            "highlights": [
                {
                    "id": 0,
                    "name": "Museum of Belize",
                    "thumbnail": "https://d1ay7qnb0dqwzm.cloudfront.net/300230.900.2e30ff8218.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "This building was originally built as Her Majesty's Prision between 1854 and 1857.",
                        "However, it was repurposed as the Museum of Belize in 2002.",
                        "It documents the City's history of the last 370 years and includes a gallery with well-preserved ancient Mayan masterpieces"
                    ]
                },
                {
                    "id": 1,
                    "name": "Belize Zoo",
                    "thumbnail": "https://www.belizezoo.org/wp-content/uploads/2020/01/baby-tapir.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "The zoo originally housed semi-tamed animals from the documentary 'Path of the Rain God'. Sharon Matola was tasked with 'getting rid' of the animals, but decided to start a zoo.",
                        "Shareon hung sings out the road to advertise the newly established zoo.",
                        "Capture astonishing close-ups of wildlife in their natural habitat.",
                        "Spot Baird's tapir, scarlet macaws, tucans and even jaguars."
                    ]
                },
                {
                    "id": 2,
                    "name": "Monkey Bay Wildlife",
                    "thumbnail": "https://images.myguide-cdn.com/belize/companies/monkey-bay-national-park/large/monkey-bay-national-park-626037.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Explore and learn how to preserve the Belizean wilderness.",
                        "The Monkey Bay Wildlife reservoir specializes in natural history and watershed ecology.",
                        "Here, you can experience real sustainable living.",
                        "Highlights include camping with an amazing mountain-view."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "carnival",
                    "icon": "/icons/landing/masks.svg"
                },
                {
                    "name": "wildlife",
                    "icon": "/icons/landing/view.svg"
                },
                {
                    "name": "altun han",
                    "icon": "/icons/landing/ruin.svg"
                }
            ]
        },
        {
            "id": "BLZ.4_1",
            "name": "Orange Walk",
            "map": "districts/Orange_Walk_in_Belize.png",
            "keyphrase": "Belize's north remains off the tourist trail the most. Culturally more closely tied to Mexico, this district encompases secluded lagoons, savannahs, swamps and lush rainforests",
            "highlights": [
                {
                    "id": 0,
                    "name": "Lamanai",
                    "thumbnail": "https://belizecruiseexcursions.com/wp-content/uploads/2016/04/lamanaimask5.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Extensively restored Mayan Site",
                        "Original Mayan name 'Lama'an ayin' translates to 'submerged crocodile'",
                        "Home to black howler monkey",
                        "Climb the 35m Late Preclassic temple 'The High Temple' for a gazebo above the rain forest"
                    ]
                },
                {
                    "id": 1,
                    "name": "Río Bravo",
                    "thumbnail": "https://natureconservancy-h.assetsadobe.com/is/image/content/dam/tnc/nature/en/photos/t/n/tnc_93530698_4000x2200.jpg?crop=240%2C0%2C3520%2C2200&wid=824&hei=515&scl=4.271844660194175",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Conservation and Management Area",
                        "This enormous tract of land spanning more than a quarter million acres has defied Coca-Cola's efforts of deforestation to grow citrus crops",
                        "Dazzling landscapes including tropical limestone escarpments, river valleys and swamps"
                    ]
                },
                {
                    "id": 2,
                    "name": "La Milpa",
                    "thumbnail": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Maya-Maske.jpg/260px-Maya-Maske.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Explore the ruins of Belize's third biggest ancient Maya city.",
                        "La Milpa's Main Plaza covers over 18'000 square meters.",
                        "This site was discovered in March 1938 and is was built in the Classic Period (250 AD - 900 AD)."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "mennonites",
                    "icon": "/icons/landing/community.svg"
                },
                {
                    "name": "mayan sites",
                    "icon": "/icons/landing/ruin.svg"
                },
                {
                    "name": "deep rain forrest",
                    "icon": "/icons/landing/jungle.svg"
                }
                
            ]
        },
        {
            "id": "BLZ.3_1",
            "name": "Corozal",
            "map": "districts/Corozal_in_Belize.png",
            "keyphrase": "Belize's pristine marine ecosystem on the cayes is a paradise for scuba divers, snorkellers and beach lovers, especially. Here, you can experience the captivating vibe that Madonna raves in 'La Isla Bonita' about. With a sailing trip in Corazol, you can catch a glorious sunset in the Carribeans, swim with nurse sharks and the colonies of brilliantly coloured fishes.",
            "highlights": [
                {
                    "id": 0,
                    "name": "The Blue Hole",
                    "thumbnail": "https://lp-cms-production.imgix.net/features/2015/08/GettyImages-451852-001_full_cs.png",
                    "icon": "(icon)",
                    "keyExpression": [
                        "This 300m wide and 135m deep kast-eroded sinkhole flows into a complex underwater network.",
                        "Explore its caves, crevices, stalactites and stalagmites with one of our guided dive tours or swim the perceived nothingness due to the hole's deep blue colour."
                    ]
                },
                {
                    "id": 1,
                    "name": "Hol Chan",
                    "thumbnail": "https://cdn.projectexpedition.com/photos/560c13f6ab4cb_large.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Its Mayan name translates into 'little channel'.",
                        "This Marine Reserve spans an area of 18 square kilometers right off the coast of Belize.",
                        "Get amazed by vivid underwater scenery including coral reefs, seagrass bed and mangroves.",
                        "You can encounter nurse sharks and watch gigantic stingrays glide effortlessly through the water within striking distance."
                    ]
                },
                {
                    "id": 2,
                    "name": "Leonardo DiCaprio",
                    "thumbnail": "https://static01.nyt.com/images/2015/04/05/realestate/20150405COVER-slide-OMAO/20150405COVER-slide-OMAO-superJumbo.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Located in the Belize Barrier Reef, the island Blackadore Cay is one of approximately 450 islands in the longest barrierreef of the western hemisphere.",
                        "Leonardo DiCaprio aquired this island in 2005 and plans on building a luxury eco resort fully powered by renewable energy."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "mayan sites",
                    "icon": "/icons/landing/ruin.svg"
                },
                {
                    "name": "lagoons",
                    "icon": " /icons/landing/caye.svg"
                },
                {
                    "name": "eco tourism",
                    "icon": "/icons/landing/eco.svg"
                }                
            ]
        },
        {
            "id": "BLZ.5_1",
            "name": "Stann Creek",
            "map": "districts/Stann_Creek_in_Belize.png",
            "keyphrase": "Equipped with a trifecta of natural wonders, Stann Creek is a must for adventureous travellers. Discover why colonialist called this the save havens. Witness the enchanting bioluminescent beaches of Hopkins, relax on the stunning Placencia Peninsula, and explore the wildlife-rich Cockscomb Basin Sanctuary. Discover a world of magic, pristine beauty, and unforgettable adventures in one captivating destination. Stann Creek beckons you to immerse yourself in its unique blend of bioluminescence, breathtaking beaches, and captivating wildlife.",
            "highlights": [
                {
                    "id": 0,
                    "name": "Glowing waters",
                    "thumbnail": "https://thebelizecollection.com/wp-content/uploads/2022/12/Belize-Bioluminescence-Tourwebopd.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Experience the dazzling beauty of bioluminescence on Stann Creek's beaches in Belize, where nature's enchanting light show transforms the ocean into a captivating cosmic wonderland",
                        "Walking along the glowing shoreline, you will immerse yourself in a mesmerizing cosmic wonderland, evoking a sense of pure magic and serenity.",
                        "Don't miss this rare opportunity to witness a truly unforgettable spectacle."
                    ]
                },
                {
                    "id": 1,
                    "name": "Placencia Peninsula",
                    "thumbnail": "https://belize.com/wp-content/uploads/2022/10/walking-placencia-beach-1024x628.webp",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Escape to paradise on the Placencia Peninsula, where pristine beaches meet turquoise waters, and charming seaside villages offer a taste of local culture and cuisine.",
                        "Relax, indulge in water sports, and soak up the laid-back vibe of this tropical haven, where worries fade away, and blissful memories are made."
                    ]
                },
                {
                    "id": 2,
                    "name": "Jaguar Reserve",
                    "thumbnail": "https://www.cahalpech.com/wp-content/uploads/Cockscomb-Basin-Wildlife-Sanctuary-things-to-do-in-belize.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Enter the world of jaguars and explore the untamed beauty of the Cockscomb Basin Wildlife Sanctuary.",
                        "When you hike through the lust rainforests, you'll witness stunning waterfalls, spot diverse wildlife including tapirs and howler monkeys.",
                        "Lucky adventurers may even catch a glimpses of jaguars, the largest cat of the Americas,  in its natural habitat."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "wildlife",
                    "icon": "/icons/landing/big-cat.svg"
                },
                {
                    "name": "costal life",
                    "icon": "/icons/landing/caye.svg"
                },
                {
                    "name": "sailing",
                    "icon": "/icons/landing/sailing.svg"
                }
            ]
        },
        {
            "id": "BLZ.6_1",
            "name": "Toledo",
            "map": "districts/Toledo_in_Belize.png",
            "keyphrase": "Uncover the mysteries of the ancient Maya at Lubaantun in Toledo, Belize. Explore the impressive pyramids and ceremonial structures that whisper tales of a rich civilization. Immerse yourself in the lush wonders of Rio Blanco National Park, where pristine waterfalls, dense rainforests, and a vibrant array of wildlife await your discovery. Indulge your senses in the Golden Stream Corridor Preserve, where ecotourism thrives. Engage in birdwatching, hike nature trails, and witness the conservation efforts dedicated to preserving this natural paradise. Toledo beckons you to experience a captivating blend of history, nature, and sustainable tourism in one breathtaking destination.",
            "highlights": [
                {
                    "id": 0,
                    "name": "Eco Toursim",
                    "thumbnail": "https://caribbeanlifestyle.com/wp-content/uploads/2020/09/img-maya-forest-landscape-yaaxche.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "The Golden Strem Corridor Preserve is host to natural wonders and astonishing biodiversity.",
                        "Indulge your senses in an ecotourism paradise, where diverse wildlife, tropical forests, and pristine rivers will enchant your soul.",
                        "Discover the captivating beauty of this conservation area, engage in birdwatching, hike nature trails, and witness the conservation efforts dedicated to preserving this natural paradise."
                    ]
                },
                {
                    "id": 1,
                    "name": "Lubaantun",
                    "thumbnail": "https://ninebelize.com/wp-content/uploads/2017/10/gtb-maya-lubaantun-map-belize.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Discover the enigmatic allure of Lubaantun, a captivating ancient Maya site in Toledo, Belize.",
                        "This Maya city flourished in the Classic era from the AD 730s to the 890s.",
                        "Immerse yourself in the fascinating history of this ceremonial center and explore the intricate stonework and towering pyramids that hold the secrets of this intriguing civilization."
                    ]
                },
                {
                    "id": 2,
                    "name": "Jungle Reservoir",
                    "thumbnail": "https://rioblanconationalpark.org/wp-content/uploads/2018/06/DSC_1129-1000x600.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Step into a realm of natural splendor at Rio Blanco National Park in Toledo, Belize.",
                        "This park was declared as an 'Indigenous People's Park in 1992' and its main attraction, a cascading waterfall in whose calm basins offer a chance to cool dow. ",
                        "Soak in the amazing views in the lush rainforests that teem with exotic flora and fauna, creating an immersive sensory experience."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "ancient caves",
                    "icon": "/icons/landing/cave.svg"
                },
                {
                    "name": "jungle trecking",
                    "icon": "/icons/landing/jungle.svg"
                },
                {
                    "name": "secluded cayes",
                    "icon": "/icons/landing/caye.svg"
                }
            ]
        },
        {
            "id": "BLZ.2_1",
            "name": "Cayo",
            "map": "districts/Cayo_in_Belize.png",
            "keyphrase": "This district truly is an island encircled by impregnable rain forest teeming with wildlife. Cayo entices adventurers to discover its captivating history and breathtaking landscapes. Tranquil kayak rides allow you to watch the jaw-dropping scenery slide by and don't forget to experience the best the Mayan culture has to offer.",
            "highlights": [
                {
                    "id": 0,
                    "name": "Actun Tunichil Muknal",
                    "thumbnail": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0a/c6/98/b4.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Enter the mystical underworld of Actun Tunichil Muknal in Cayo, Belize, which is one of the world's most notable archaelogical sites, includes conserved skeletons, ceramic and mayan pottery.",
                        "Here, you'll witness a captivating blend of adventure, history and natural beauty."
                    ]
                },
                {
                    "id": 1,
                    "name": "Xunantunich",
                    "thumbnail": "https://belize.com/wp-content/uploads/2021/08/xunantunich-belize-maya-temple.webp",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Visited by Mayan people all around the central American region, you can experience the view that was reserved for shamans in the Late and Terminal Classic period.",
                        "Its Mayan name translates into 'Maiden of the Rock'.",
                        "Perched atop a hill, on top of the 40m tall temple you'll marvel at the majestic panoramic views of the surrounding jungle."
                    ]
                },
                {
                    "id": 2,
                    "name": "Wildlife oasis",
                    "thumbnail": "https://belize.com/wp-content/uploads/2021/04/barton-creek-caves-belize.jpg",
                    "icon": "(icon)",
                    "keyExpression": [
                        "Discover a breathtaking oasis at the Mountain Pine Ridge Forest Reserve in Cayo, Belize.",
                        "This wildlife sanctuary is home to the country's tallest waterfall, which is almost 500m high;",
                        "Unleash your adventurous spirit as you explore nature trails, swim in refreshing pools, and soak in the natural beauty of this picturesque reserve."
                    ]
                }
            ],
            "activities": [
                {
                    "name": "kayaking",
                    "icon": "/icons/landing/kayaking.svg"
                },
                {
                    "name": "birding",
                    "icon": "/icons/landing/bird.svg"
                },
                {
                    "name": "xunantunich",
                    "icon": "/icons/landing/pyramid.svg"
                }
            ]
        }
    ],
    "keyphrase": "Welcome to Belize, a tropical paradise with warm and hospitable people. Explore the lush rainforest with its exotic wildlife and captivating waterfalls. Immerse yourself in the authentic culture of this vibrant country and experience its rich history and traditions. Discover the astonishing coral reefs of the Caribbean Sea, where you can snorkel or dive and witness the beauty of the underwater world. With its perfect blend of adventure and relaxation, Belize offers a unique vacation experience. Come and be enchanted by the natural wonders of this breathtaking destination, where the warmth of the people will make you feel right at home.",
    "keyphrases": {
        "home": "Welcome to Belize, a tropical paradise with warm and hospitable people. Explore the lush rainforest with its exotic wildlife and captivating waterfalls. Immerse yourself in the authentic culture of this vibrant country and experience its rich history and traditions. Discover the astonishing coral reefs of the Caribbean Sea, where you can snorkel or dive and witness the beauty of the underwater world. With its perfect blend of adventure and relaxation, Belize offers a unique vacation experience. Come and be enchanted by the natural wonders of this breathtaking destination, where the warmth of the people will make you feel right at home.",
        "BLZ.1_1": "",
        "BLZ.2_1": "Are you yearning to escape the hustle and bustle of modern life? Come experience the unspoiled nature of the west Belizean district Cayo, where lush tropical jungles meet ancient Mayan ruins. Immerse yourself in the vibrant culture of local spice farms, and try your hand at river fishing in some of the most pristine waters in the world. In Cayo, you'll feel a sense of peace and wonder like nowhere else. So take a step back in time and connect with nature in this truly magical destination.",
        "BLZ.3_1": "Ready for an adventure like no other? Come to the Belizean district of Corozal and discover its world-famous Barrier Reef, teeming with vibrant fish colonies. Cruise around the stunning Caribbean Sea in a golf cart and take in the incredible views. Immerse yourself in the rich melting pot of cultures that make Corozal so unique. Experience the thrill of snorkeling and get up close and personal with the stunning underwater world. Come and be swept away by the magic of Corozal, where adventure awaits around every corner.",
        "BLZ.4_1": "",
        "BLZ.5_1": "",
        "BLZ.6_1": ""
    },
    "carouselImages": [
        {
            "id": "home",
            "imgs": [
                {
                    "src": "",
                    "altText": ""
                }
            ]
        },
        {
            "id": "BLZ.1_1",
            "imgs": []
        },
        {
            "id": "BLZ.2_1",
            "imgs": [
                {
                    "src": "san-ignacio/si_1.jpg",
                    "altText": "Are you yearning to escape the hustle and bustle of modern life?"
                },
                {
                    "src": "san-ignacio/si_3.jpg",
                    "altText": "Ready for an adventure like no other?"
                },
                {
                    "src": "san-ignacio/si_3.jpg",
                    "altText": "some alt text"
                }
            ]
        },
        {
            "id": "BLZ.3_1",
            "imgs": [
                {
                    "src": "san-pedro/sp_1.jpg",
                    "altText": "some alt text"
                },
                {
                    "src": "san-pedro/sp_2.jpg",
                    "altText": "some alt text"
                }
            ]
        },
        {
            "id": "BLZ.4_1",
            "imgs": []
        },
        {
            "id": "BLZ.5_1",
            "imgs": []
        },
        {
            "id": "BLZ.6_1",
            "imgs": []
        }
    ],
    "pictures": {
        "home": {
            "img": [
                "home/home.jpg"
            ],
            "alt-text": ""
        },
        "BLZ.1_1": {
            "src": [],
            "alt-text": ""
        },
        "BLZ.2_1": {
            "src": [
                "san-ignacio/si_1.jpg",
                "san-ignacio/si_3.jpg",
                "san-ignacio/si_3.jpg"
            ],
            "alt-text": ""
        },
        "BLZ.3_1": {
            "src": [
                "san-pedro/sp_1.jpg",
                "san-pedro/sp_2.jpg"
            ],
            "alt-text": ""
        },
        "BLZ.4_1": {
            "src": [],
            "alt-text": ""
        },
        "BLZ.5_1": {
            "src": [],
            "alt-text": ""
        },
        "BLZ.6_1": {
            "src": [],
            "alt-text": ""
        }
    },
    "keywords": [
        "authentic",
        "genuinely friendly",
        "warm and hospital people",
        "Mother nature's best kept secret",
        "Experience the real sound of life",
        "unspoiled environment",
        "melting pot of cultures",
        "tropical jungle",
        "lush rainforest",
        "ancient Mayan ruins",
        "archeological sites",
        "jungle hiking",
        "Guatemala",
        "Snorkeling",
        "jungle zip lining",
        "Cave Tubing",
        "River Tubing",
        "Spice farms",
        "river fishing",
        "Blue hole",
        "'You just don't wanna be on the Islands when a hurricane hits.'",
        "English-speaking country",
        "Carribean Sea",
        "beatiful beaches",
        "astonishing coral reefs",
        "world-famous Barrier Reef",
        "endless opportunities for the adventureous traveller"
    ],
    "languages": [
        {
            "name": "English",
            "type": "Official language",
            "spokenBy": ""
        },
        {
            "name": "Kriol",
            "type": "Dialect",
            "info": "sing song language",
            "spokenBy": [
                "Creole",
                "Mestizo",
                "Mennonite"
            ]
        },
        {
            "name": "Spanish",
            "type": "",
            "spokenBy": [
                "Mayan",
                "Mestizo",
                "Mennonite"
            ]
        },
        {
            "name": "Mayan",
            "type": "DialectCollection",
            "spokenBy": ""
        }
    ],
    "activities": [
        "kayaking",
        "birding",
        "monkey sighting",
        "mantee seeing",
        "waterfall",
        "original chocolate",
        "Mountain Pine Ridge Forest Resort",
        "Xunantunich Archeological Reserve",
        "Actun Tunichil Muknal",
        "Cockscomb Basin Wildlife Sanctuary",
        "Nohoch Che'en Caves Branch Archeological Reserve",
        "Mayflower Bacawina National Park",
        "Chaa Creek Nature Reserve",
        "Lamanai Archeological Reserve",
        "St. Herman's Blue National Park",
        "Caracol Archeological Reserve",
        "Gallon Jug Estate",
        "Outback trail horse back riding",
        "scuba diving",
        "inner reef fishing",
        "deep sea fishing",
        "salt water fly fishing",
        "catamaran sailing"
    ],
    "majorHolidays": [
        {
            "occurence": "March 9",
            "name": "Baron Bliss Day Parada",
            "placeToBe": [
                ""
            ],
            "enjoy": [
                "fishing",
                "sailing"
            ],
            "originStory": {
                "honorary": "Baron Henry Edward Ernest Victor Bliss",
                "niceToKnow": [
                    "fell in love with Belize, donated Belizean government large sum of money"
                ]
            }
        },
        {
            "occurence": "easter",
            "name": "easter",
            "placeToBe": [
                ""
            ],
            "enjoy": [
                "colorful festivals"
            ],
            "highlights": {
                "longest": {
                    "name": "Benque Viejo del Carmen",
                    "duration": "Palm Sunday to Good Friday"
                }
            }
        },
        {
            "occurence": "September 10",
            "name": "St. George's Caye Day",
            "placeToBe": [
                "Belize City"
            ],
            "enjoy": [
                "music",
                "cooking",
                "drinking"
            ],
            "originStory": {
                "honorary": "Battle at St. George's Caye in 1798",
                "niceToKnow": [
                    "British settlers resided near the coast to harvest threes for lumber",
                    "they defeated Spanish forces and secured Belize's freedom"
                ]
            }
        },
        {
            "occurence": [
                "between",
                "St. George's Caye Day",
                "Belize Independence Day"
            ],
            "knownFor": "Belize's msot festive time of the year.",
            "name": "Belize City Carnival",
            "placeToBe": [
                "Belize City"
            ],
            "enjoy": [
                "elaborate costumes",
                "Caribbean music",
                "seaside concerts"
            ],
            "highlights": {}
        },
        {
            "occurence": "September 21",
            "name": "Belize Independence Day",
            "enjoy": [
                "festive parades",
                "joyful concerts"
            ],
            "originStory": {
                "honorary": "Belize gaining independence from Great Britain in 1981",
                "niceToKnow": [
                    "friendly relations maintained with Great Britain and joined British Commonwealth",
                    "Queen is featured on Belizean currency"
                ]
            }
        },
        {
            "occurence": "November 19",
            "name": "Garífuna Settlement Day",
            "placeToBe": [
                "Punta Gorda",
                "Belize City",
                "Hopkins"
            ],
            "enjoy": [
                "fast-paced drumming",
                "dancing",
                "traditional food and drink"
            ],
            "originStory": {
                "honorary": "Garífuna's arrival in Belize in 1823",
                "niceToKnow": [
                    "migrated to Belize after shipwreck on St. Vincent Island"
                ]
            }
        },
        {
            "occurence": "December 26",
            "name": "Junkanu parade",
            "placeToBe": "EASTER_EGG",
            "enjoy": [
                "masks with pink skin and red lips",
                "choreography",
                "mocking European slave owners"
            ],
            "originStory": {
                "honorary": "",
                "niceToKnow": [
                    "tolerated slave 'rebellion'",
                    "slaves celebrated amongst themselves",
                    "Junkanu parades were held",
                    "participants wore 'white'-faces and performed choreographies to mock European slave owners"
                ]
            }
        }
    ],
    "demography": {
        "population": 380000,
        "populationDensity": {
            "unit": "people/kilometers^2",
            "value": 17.64
        },
        "eductation": ""
    },
    "optimates": {
        "competitors": [
            "https://belizing.com/"
        ],
        "marketingEvents": [
            "La Ruta Maya Canoe Race",
            "Cruise Ship arrivals"
        ],
        "NPOs": [
            {
                "url": "https://www.marlashouseofhope.org/",
                "mission": "Marla's House of Hope provides safe, loving, nurturing care for God's Children who have been removed from an abusive environment.",
                "problem": "Belize's population is approximately 380,000. 36.8% of the population is under the age of 15 years old.\nThe laws of Belize require that a child complete primary school. Unfortunately, only about 80% continue to secondary school, with approximately half completing High school"
            }
        ],
        "companies": [
            {
                "url": "https://www.chamberlainbelize.com",
                "mission": "Our mission is to inspire and motivate those who we train to deliver at the level of their true potential. ",
                "valueAdded": [
                    "Train tour guides' to softskills"
                ]
            }
        ]
    },
    "neighbouringCountries": [
        "Mexico",
        "Guatemala"
    ],
    "religions": [
        {
            "name": "Christianity",
            "share": 0.876
        },
        {
            "name": "Atheist",
            "share": 0.097
        },
        {
            "name": "Folk Religions",
            "share": 0.015
        },
        {
            "name": "Other",
            "share": 0.012
        }
    ],
    "ethnicities": [
        {
            "name": "Mestizo",
            "share": 0.529,
            "moreInfo": [
                "Mayan European Ancestory"
            ],
            "communities": []
        },
        {
            "name": "Creole",
            "share": 0.259,
            "moreInfo": [
                "decendants of African slaves and Europeans"
            ],
            "communities": []
        },
        {
            "name": "Maya",
            "share": 0.113,
            "moreInfo": [],
            "communities": []
        },
        {
            "name": "Garifuna",
            "share": 0.061,
            "moreInfo": [
                "Afro-Amerindians"
            ],
            "communities": []
        },
        {
            "name": "Indian",
            "share": 0.039,
            "moreInfo": [],
            "communities": []
        },
        {
            "name": "Mennonite",
            "share": 0.036,
            "moreInfo": [
                "Dutch-German",
                "Plattdeutsch",
                "Produce much of country's agriculture",
                "live in tradidional isolated communities"
            ],
            "communities": [
                {
                    "name": "Barton Creek Mennonites",
                    "ethnicity": "Mennonite",
                    "type": "isolated",
                    "location": "",
                    "trivia": "",
                    "produce": [
                        "honey",
                        "milk",
                        "eggs",
                        "poultry",
                        "beans",
                        "stable crops"
                    ]
                },
                {
                    "name": "San Antonio's Womens Goup",
                    "ethnicity": "Mennonite",
                    "type": "isolated",
                    "location": "San Antonio",
                    "holidays": {
                        "occurence": "June 13",
                        "name": "St. Anthony Day",
                        "enjoy": [
                            "traditional Mayan music",
                            {
                                "foods": [
                                    "Tamales"
                                ]
                            }
                        ]
                    },
                    "trivia": {
                        "name": {
                            "namedAfter": "St. Anthony of Padua",
                            "reason": "Spanish Priest who visited regularly from the town of Benque Viejo del Carmen brought a statue of St. Anthony to the Village",
                            "previousName": "Osh Multun Kakab",
                            "language": "Mayan Yucatec",
                            "previousNameTranslation": "Three Mound Virgin Forest",
                            "referedAs": {
                                "name": "Tanah",
                                "translation": "our home"
                            }
                        }
                    },
                    "produce": [
                        "peanuts",
                        "corn",
                        "squash",
                        "bakery",
                        "beans",
                        "pottery",
                        "local jewelry",
                        "embroidery",
                        "hammocks",
                        "embroidery",
                        "clothing"
                    ]
                }
            ]
        },
        {
            "name": "Caucasian",
            "share": 0.012,
            "moreInfo": [],
            "communities": []
        },
        {
            "name": "Chinese",
            "share": 0.01,
            "moreInfo": [],
            "communities": []
        },
        {
            "name": "Other",
            "share": 0.015,
            "moreInfo": [],
            "communities": []
        }
    ],
    "populationHotspots": [
        {
            "name": "Belize City",
            "population": 70000,
            "capital": false,
            "coordinates": {
                "lng": -88.1962,
                "lat": 17.5046
            }
        },
        {
            "name": "San Ignacio",
            "population": 30000,
            "capital": false,
            "coordinates": {
                "lng": -89.08,
                "lat": 17.1523
            }
        },
        {
            "name": "Belmopan",
            "population": 20000,
            "capital": true,
            "coordinates": {
                "lng": -88.759,
                "lat": 17.251
            }
        },
        {
            "name": "Orange Walk Town",
            "population": 17000,
            "capital": false,
            "coordinates": {
                "lng": -88.57103,
                "lat": 18.08428
            }
        },
        {
            "name": "Corazal Town",
            "population": 13000,
            "capital": false,
            "coordinates": {
                "lng": -88.38849,
                "lat": 18.39375
            }
        }
    ]
}